wait_for_user_identity_to_add = ("Пришли мне Id пользователя "
                            "для получения доступа к боту.\n"
                            "User уже дожен быть в базе данных\n"
                            "(нажать кнопку 'start')")

wait_for_user_identity_to_delete = ("Пришли мне Id пользователя "
                            "для запрета доступа к боту.\n"
                            "User уже дожен быть в базе данных\n"
                            "(нажать кнопку 'start')")


user_add_success = "Пользователь добавлен."

user_add_err = ("Пользователь с таким id не найден.\n"
                "Проверьте корректность id и попробуйте снова.\n"
                "Убедительсь, что пользователь уже нажал кнопку 'start'.")

user_already_added_err = "Пользователь был уже добавлен"

user_delete_success = "Пользоавтель удален."

user_delete_err = ("Пользователь с таким id не найден.\n"
                    "Попробуйте прислать другой id")

user_already_deleted_err = "Пользователь был уже удален"
