
item_dublicate_error = ("Вы уже добавляли этот товар.\n"
    "Ваши отслеживания: /list")

no_items_error = ("Вы еще не добавили ни один товар.\n"
    "Просто пришлите мне ссылку...")

get_item_info_error = ("Невозможно получить информацию от товаре."
    "Попробуйте позднее или пришлите ссылку на другой товар")

service_unavailable_error = ("Не можем обработать ваш запрос.\n"
                            "Пожалуйста, попробуйте позднее.")

access_denied = ("Доступ к боту запрещен.\n"
                "Дождитесь одобрения заявки владельцем бота.")

access_denied_to_command = "Доступ запрещен."

item_add_err = "Ошибка при добавлении товара"
